[顏色座標]
顏色5_X=494
顏色5_Y=1074
顏色5_C=0x000000
顏色6_X=531
顏色6_Y=1079
顏色6_C=0x000000
顏色1_X=680
顏色1_Y=811
顏色1_C=0x3E3A2B
[藥劑觸發數據]
主要技能=Q
藥劑觸發模式=無
藥劑持續時間1=Off
藥劑持續時間2=Off
藥劑持續時間3=Off
藥劑持續時間4=Off
藥劑持續時間5=Off
使用技能時觸發的藥劑=12345
一鍵喝水時觸發的藥劑=67
[按鍵模式切換]
連點模式=[Ctrl + 左鍵]
滑鼠連點速度=25
清包模式=自動式
F1模式=原始鍵盤模式
回復模式=自動回復
[自訂快捷鍵]
快捷鍵_F1=*F1
快捷鍵_F2=F2
快捷鍵_F3=F3
快捷鍵_F4=*F4
快捷鍵_F5=F5
快捷鍵_F6=F6
快捷鍵_F7=*F7
快捷鍵_F8=F8
快捷鍵_F10=~F10
快捷鍵_WinZ=`
快捷鍵_WinV=#v
快捷鍵_WinC=#c
快捷鍵_Space=~*space
快捷鍵_Insert=*Insert
快捷鍵_End=End
快捷鍵_Home=Home
快捷鍵_PgUp=PgUp
快捷鍵_PgDn=PgDn
[背包定位]
背包左上_X=1730
背包左上_Y=828
背包左上_C=0x090909
背包右下_X=2505
背包右下_Y=1106
背包右下_C=0x090909
[設定自動回復內容]
自動回復內容=我很好
[討價還價定位]
確認按鈕_X=836
確認按鈕_Y=1148
重骰按鈕_X=1255
重骰按鈕_Y=1156
[葛溫賭博定位]
重骰按鈕_X=1258
重骰按鈕_Y=1170
視窗左上_X=413
視窗左上_Y=351
視窗右下_X=1255
視窗右下_Y=1116
[交換寶石定位]
寶石1_X=2149
寶石1_Y=409
寶石2_X=2498
寶石2_Y=817
[關南賭博定位]
重骰按鈕_X=1263
重骰按鈕_Y=1165
視窗左上_X=415
視窗左上_Y=346
視窗右下_X=1253
視窗右下_Y=1119
